// © Copyright 2007-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "位置調整";

DoneButton = "完了";

PrintSheetTitle = "プリントカートリッジの位置調整";
PrintSheetMsg = "プリントカートリッジの位置調整によって、可能な最高のプリント品質が保証されます。レターまたは A4 サイズの普通紙をセットして、[ページを印刷] をクリックします。";

PrintSheetDefButton = "ページ印刷";
CancelButton = "キャンセル";

ScanInstructionText = "お使いのプリンタは現在、位置パターンを印刷しています。そのページの指示に従って、位置調整のプロセスを完了してください。";

NewCartridgeHeader = "新しいカートリッジを取り付け";
NewCartridgeText = "新しいカートリッジを取り付けたばかりの場合は、位置調整を行なうことをお勧めします。[位置調整] をクリックして、新しいカートリッジを位置調整します。";

HSDTaskDescription = "最高の印字品質を得るため、プリント カートリッジの位置調整をします。 以下のウィンドウでの指示に従い、プリント カートリッジの位置調整をします。";
HSDTaskNote = "プリント カートリッジを交換するたびに、位置調整を行なうことをお勧めします。";
HSDAlignButtonTitle = "位置調整…";
